[T_Setup_Phase_Combat_Tutorial_Ramirez_10 AkEvent]
SpokenText="Em movimento."

[T_Setup_Phase_Combat_Tutorial_Ramirez_25 AkEvent]
SpokenText="Não há problema!"

[T_Setup_Phase_Combat_Tutorial_Ramirez_26 AkEvent]
SpokenText="Você ainda está mantendo a pontuação, certo?"

[T_Tutorial_Ramirez_Concealed AkEvent]
SpokenText="Fora da vista."

[T_Tutorial_Ramirez_Confirmations_1 AkEvent]
SpokenText="Afirmativo."

[T_Tutorial_Ramirez_Confirmations_2 AkEvent]
SpokenText="Copiado".

[T_Tutorial_Ramirez_Confirmations_3 AkEvent]
SpokenText="Copiei"

[T_Tutorial_Ramirez_Confirmations_4 AkEvent]
SpokenText="Hora de ir."

[T_Tutorial_Ramirez_Confirmations_5 AkEvent]
SpokenText="Capturando-o"

[T_Tutorial_Ramirez_Confirmations_6 AkEvent]
SpokenText="Não é preciso pedir duas vezes."

[T_Tutorial_Ramirez_Confirmations_7 AkEvent]
SpokenText="Afirmativo".

[T_Tutorial_Ramirez_Confirmations_8 AkEvent]
SpokenText="Estou cobrindo."
